[
  "dataview",
  "dbfolder",
  "calendar",
  "obsidian-mind-map",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-pandoc",
  "excalibrain",
  "obsidian-zotero-desktop-connector"
]